IDEA Open Model
SetupValue Properties
Compatible with IDEA StatiCa v 10.1
The SetupValue type exposes the following members.
Properties
Name | Description
Id
 Gets or sets the value id.
Top
See Also
Reference
SetupValue Class
IdeaRS.OpenModel.Concrete Namespace